[{"text":"<p>Solve this aristocrat.</p>","cipher":"aristocrat","quote":"LJWZW RE QCW LJRCN MGQCW LJML ELMCIE LJW AZXCL QH GRHW LJZQXNJQXL RLE YQXZEW: M OXRWL YQCEYRWCYW.","type":"code","value":250,"image":"","tiebreaker":false},{"text":"<p>Solve this aristocrat.</p>","cipher":"aristocrat","quote":"CEW QWFBWC DA GKQMIWQQ MQ CD HIDZ QDUWCEMIS CETC IDGDYV WPQW HIDZQ.","type":"code","value":250,"image":"","tiebreaker":false},{"text":"<p>Solve this aristocrat.</p>","cipher":"aristocrat","quote":"J DJYN UNT DKCVO DRY CSF LP DKZTF. DKZTF DNK NRBT XJBTF LJCUN RFO EFKD UNT BRVST KM UNTJC WCTRUJKF.","type":"code","value":250,"image":"","tiebreaker":false},{"text":"<p>Solve this aristocrat.</p>","cipher":"aristocrat","quote":"CNB XZPTBJ TNOAN OV VOYRZB YBBS YPC BYUH CNB CNPJYV CNKC KJB YWLBJPWV.","type":"code","value":250,"image":"","tiebreaker":false},{"text":"<p>Solve this aristocrat which has been encoded with a K1 alphabet.</p>","cipher":"aristocrat","quote":"KODHIUNXL NR KMI OSNX YJ DUU MDZZNXIRR. KMIOI'R XY UYYTNXL DK D ESNUGNXL MIOI, DJKIO RIINXL NKDUB.","type":"code","value":150,"image":"","tiebreaker":false},{"text":"<p>Solve this aristocrat which has been encoded with a K2 alphabet.</p>","cipher":"aristocrat","quote":"AUMX OKYKUS NKQQ DGEURG EQGCX USQA NJGS AUM QUUP KSZU AUMX JGCXZ. NJU QUUPY UMZYKFG, FXGCRY. NJU QUUPY KSYKFG, CNCPGSY.","type":"code","value":150,"image":"","tiebreaker":false},{"text":"<p>Solve this xenocrypt.</p>","cipher":"xenocrypt","quote":"KR PBKNHU ABÑWOU KT KR PWNNBWLK; KR FU, KR AUÑZNK EBK RU PUOXBPK; KR HKOTWÑJKOVU TUO RWT NJKOXWT, F RUT TKOVJÑJKOVUT RUT PWZWRRUT","type":"code","value":400,"image":"","tiebreaker":false},{"text":"<p>Solve this xenocrypt.</p>","cipher":"xenocrypt","quote":"XÑRÑ LPDHDKQDZ WGD ÑHPÑ AGUPQD HG ZDXPDHÑ ZM HÚ RMZRÑ, UC XÑKSMÁPZDCÑ, KÑ CÑZ OUZ ZUEMQÑ AGUPQUP","type":"code","value":400,"image":"","tiebreaker":false},{"text":"<p>Solve this xenocrypt. The first word is Indudablemente.</p>","cipher":"xenocrypt","quote":"PDUGUIHYNANDVN YI ÉJMLI AÁÑ BNYPO UNY AIVTPAMDPM NÑ YI YGDI UN APNY; YM AIYM NÑ KGN JITI TNJNVPTYI, SID UN ÑGLNUNT LMÑIÑ AGW UNÑIZTIUIHYNÑ","type":"code","value":260,"image":"","tiebreaker":false},{"text":"<p>Solve this xenocrypt. The letter \u0001 maps to P.</p>","cipher":"xenocrypt","quote":"PVÑUG FG DLHRVSAWAGA AZ FGÑ UHÑGÑ; NGÑXG GFFÍ SVSUG FHILG AZÑUZSAZL FG WLHSÍG","type":"code","value":400,"image":"","tiebreaker":false},{"text":"<p>Solve this xenocrypt which has been encoded with a K1 alphabet.</p>","cipher":"xenocrypt","quote":"FH NRF SLIF OFH AÑRQL OFH ÁÑZLH OFH SLJLSDIDFJQL, PDFIMÑF FP YÑÑLEYOL OF YHBÚJ MYÑYÍPL","type":"code","value":300,"image":"","tiebreaker":false}]